<?php

return array(

	"loginfaild" => "شناسه کاربری و رمز عبور اشتباه می باشد",
	"loginsuccess" => "شما با موفقیت وارد سایت شده اید",
	"successlogout" => "شما با موفقیت از سیستم خارج شده اید .",
	"emailhint" => "پست الکترونیک همان شناسه کاربری شما می باشد از معتبر بودن آن اطمینان حاصل فرمایید.",
	"loginText" => "خوس آمدید٬ به حساب کاربری خود وارد شوید.",
	"LogoutText" => "با موفقیت از سیستم خارج شدید ... ",
	"readonly" => "این فیلد قابل ویرایش نمی باشد .",
	"dateCreate" => "تاریخ ایجاد",
	"dateUpdate" => "تاریخ ویرایش",
	"dateFa" => "شمسی",
	"dateEn" => "میلادی",
	"loginTime" => "مدت زمان Session شما به پایان رسیده است",
	"success" => "عملیات با موفقیت انجام شد.",
	"enteroldpassword" => "کلمه عبور فعلی را وارد کنید ...",
	"oldpasswordfailed" => "کلمه عبور فعلی درست نمی باشد  ."
	);